Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: save application please
fr: modifier importer préférences
ja: 表示 完了 クリック

source: application information copy new button the open
fr: aide enregistrer rechercher menu fenêtre cliquer bouton
ja: 貼り付け アプリケーション 検索 やり直し ウインドウ 環境設定 ボタン

source: insert help tools menu undo
fr: fenêtre exporter fenêtre insérer chercher
ja: 閉じる オプション ボタン 切り取り ヘルプ

source: export system about
fr: aide annuler fichier
ja: 確認 確認 警告

source: format search print
fr: imprimer exporter avertissement
ja: システム 検索 取り消し

source: redo settings copy insert cut view
fr: chercher couper ouvrir fermer exporter cliquer
ja: エクスポート 置換 新規 ファイル 印刷 やり直し

source: open new about system error file
fr: confirmer application menu paramètres paramètres annuler
ja: システム オプション エクスポート 書式 ボタン 置換

source: error application view export delete new save
fr: exporter fenêtre rétablir importer enregistrer outils insérer
ja: 設定 検索 検索 設定 削除 ボタン インポート

source: button view replace the print paste window the
fr: cliquer couper rechercher partager bouton modifier supprimer ouvrir
ja: 警告 ボタン クリック コピー ファイル 閉じる 情報 挿入

source: undo open view
fr: exporter enregistrer aide
ja: 編集 書式 閉じる

source: warning view redo import undo application
fr: aide remplacer préférences insérer préférences options
ja: 取り消し 環境設定 置換 選択 ボタン 新規

source: file warning edit
fr: fenêtre informations supprimer
ja: ボタン 挿入 表示

source: delete format edit select preferences options application view
fr: chercher fichier insérer informations importer cliquer remplacer sélectionner
ja: ツール 表示 エラー 置換 環境設定 切り取り 貼り付け クリック

source: share insert help open warning view replace
fr: erreur sélectionner fichier exporter remplacer chercher coller
ja: 検索 コピー 保存 開く 編集 削除 アプリケーション

source: help information find save file
fr: rétablir format copier système paramètres
ja: 削除 オプション ファイル エクスポート 共有

source: about format window
fr: coller importer rétablir
ja: 選択 オプション システム

source: please tools open click about system new
fr: ouvrir modifier veuillez modifier annuler application exporter
ja: 印刷 検索 コピー 挿入 ウインドウ 情報 閉じる

source: tools open application error
fr: rétablir confirmer chercher supprimer
ja: 貼り付け オプション 情報 印刷

source: window information copy please error settings
fr: avertissement avertissement rétablir outils application paramètres
ja: オプション 切り取り 表示 設定 挿入 置換

source: export button select new delete delete close help
fr: enregistrer rechercher fichier rétablir bouton imprimer fichier paramètres
ja: 置換 書式 オプション 印刷 切り取り ファイル システム 取り消し

source: view import about copy
fr: format partager chercher copier
ja: 開く 共有 ヘルプ 表示

source: menu file tools information information
fr: aide fermer rechercher fenêtre imprimer
ja: 検索 削除 閉じる ファイル エクスポート

source: copy view information
fr: cliquer partager insérer
ja: 検索 アプリケーション 情報

source: application window file application file
fr: informations application supprimer insérer erreur
ja: アプリケーション 挿入 情報 クリック 表示

source: import save find
fr: outils avertissement ouvrir
ja: 切り取り クリック 情報

source: the copy replace
fr: rétablir application ouvrir
ja: アプリケーション 警告 ボタン

source: save copy settings cut copy
fr: paramètres copier informations copier terminé
ja: 検索 コピー ヘルプ 検索 検索

source: tools tools paste button view
fr: outils cliquer rétablir bouton format
ja: ヘルプ やり直し コピー 共有 削除

source: menu edit import system select please
fr: copier enregistrer fermer terminé annuler bouton
ja: メニュー 選択 メニュー メニュー 切り取り コピー

source: paste paste options help
fr: nouveau menu importer sélectionner
ja: 開く アプリケーション 完了 クリック

source: cut tools please
fr: nouveau partager ouvrir
ja: 貼り付け 環境設定 確認

source: help close system click button error save
fr: avertissement cliquer enregistrer avertissement exporter nouveau outils
ja: コピー 設定 警告 ウインドウ インポート 閉じる 閉じる

source: replace format help
fr: options format préférences
ja: 完了 印刷 メニュー

source: select print new click warning
fr: imprimer fermer fenêtre outils insérer
ja: ヘルプ 情報 やり直し 共有 編集

source: button options paste cut about select replace
fr: nouveau aide veuillez erreur confirmer format modifier
ja: 削除 環境設定 コピー クリック 編集 エラー システム

source: cut import application redo the system select
fr: options options rétablir remplacer exporter annuler supprimer
ja: コピー 共有 情報 置換 削除 システム オプション

source: settings delete export print select delete replace
fr: chercher menu supprimer coller aide avertissement nouveau
ja: 開く 警告 書式 ウインドウ 書式 エクスポート エクスポート

source: select view cut
fr: outils couper enregistrer
ja: メニュー 編集 新規

source: menu preferences close open insert error application
fr: outils fenêtre remplacer rechercher veuillez aide avertissement
ja: ファイル 挿入 環境設定 設定 警告 エラー 環境設定

source: delete window please print copy edit
fr: informations chercher copier préférences aide options
ja: 情報 ウインドウ システム ツール ヘルプ 書式

source: error the find menu preferences
fr: terminé cliquer confirmer terminé fichier
ja: ファイル ヘルプ インポート エクスポート 警告

source: the error search
fr: erreur système nouveau
ja: ヘルプ ヘルプ 選択

source: copy save click help menu warning format
fr: format modifier couper menu options fermer annuler
ja: ボタン 挿入 システム オプション 完了 オプション コピー

source: new paste find share
fr: copier avertissement bouton chercher
ja: 設定 確認 確認 選択

source: the cut information options tools
fr: bouton fermer coller préférences application
ja: 検索 ヘルプ 検索 共有 開く

source: save save options tools close click tools
fr: fenêtre nouveau erreur erreur coller exporter confirmer
ja: インポート ボタン 環境設定 ボタン 警告 警告 ツール

source: button format preferences find delete about
fr: informations annuler paramètres fichier importer options
ja: 警告 切り取り 共有 削除 貼り付け 切り取り

source: find button error button
fr: options exporter remplacer sélectionner
ja: 情報 書式 完了 検索

source: file menu button
fr: format outils couper
ja: 削除 閉じる 警告

source: replace print tools please delete file warning
fr: cliquer supprimer couper nouveau fichier annuler fermer
ja: ツール メニュー 環境設定 取り消し インポート 環境設定 表示

source: window format format about file
fr: copier format fenêtre importer format
ja: インポート やり直し やり直し 取り消し やり直し

source: help search import
fr: partager menu fermer
ja: 表示 貼り付け 選択

source: search find the options button print paste
fr: supprimer imprimer partager rechercher annuler annuler importer
ja: 置換 挿入 エラー 書式 ヘルプ 取り消し 編集

source: format format about
fr: veuillez bouton fenêtre
ja: 新規 ツール 設定

source: undo share undo insert view options
fr: terminé fermer fermer cliquer système insérer
ja: 閉じる ボタン 情報 検索 貼り付け インポート

source: file copy select please
fr: fichier format bouton erreur
ja: 共有 エクスポート ボタン クリック

source: tools copy system select preferences
fr: veuillez coller coller informations sélectionner
ja: ヘルプ ファイル 情報 開く 印刷

source: settings view system import window warning about
fr: imprimer ouvrir avertissement confirmer avertissement avertissement fenêtre
ja: アプリケーション 置換 コピー 情報 完了 警告 切り取り

source: undo application application view format
fr: bouton chercher fichier confirmer remplacer
ja: クリック 切り取り 取り消し メニュー 閉じる

source: paste settings options search file delete
fr: bouton supprimer supprimer cliquer informations modifier
ja: 取り消し エクスポート 保存 インポート 選択 書式

source: help replace click application warning system view
fr: rechercher veuillez ouvrir remplacer couper enregistrer fichier
ja: エラー 印刷 設定 情報 置換 アプリケーション 確認

source: please information delete
fr: partager aide fenêtre
ja: ファイル クリック 検索

source: file edit information preferences import please
fr: ouvrir veuillez partager préférences couper paramètres
ja: 設定 やり直し 環境設定 表示 オプション 保存

source: settings options options tools cut please
fr: options outils fichier coller cliquer veuillez
ja: 取り消し システム オプション 表示 表示 挿入

source: application paste insert button settings error paste information
fr: fichier rechercher informations erreur annuler format menu paramètres
ja: メニュー オプション ファイル 検索 設定 検索 ウインドウ 表示

source: application delete new warning button information import view
fr: copier nouveau importer préférences annuler préférences annuler format
ja: ヘルプ 検索 コピー 閉じる 切り取り 編集 メニュー 確認

source: button format close export import application information system
fr: fenêtre rétablir partager rétablir fichier ouvrir paramètres importer
ja: システム 確認 ウインドウ 編集 クリック ボタン 編集 エラー

source: button close find button window menu edit
fr: rétablir importer menu remplacer rechercher copier coller
ja: エクスポート 編集 挿入 挿入 確認 貼り付け クリック

source: preferences close button save window options
fr: imprimer partager avertissement imprimer informations importer
ja: 取り消し ファイル エクスポート 新規 やり直し 共有

source: settings find import options
fr: système remplacer fermer rechercher
ja: システム 検索 削除 保存

source: new paste find click
fr: insérer options ouvrir supprimer
ja: 編集 保存 警告 貼り付け

source: undo warning save application
fr: rétablir imprimer cliquer sélectionner
ja: 選択 開く 完了 削除

source: click please open
fr: menu modifier sélectionner
ja: 完了 ウインドウ コピー

source: information save settings file delete share view click
fr: veuillez paramètres nouveau format terminé avertissement couper imprimer
ja: 情報 ウインドウ オプション ファイル 切り取り 情報 保存 やり直し

source: close information delete redo the open
fr: partager bouton coller rechercher copier confirmer
ja: 共有 環境設定 情報 印刷 保存 挿入

source: window edit menu warning error about
fr: fermer coller copier système erreur rétablir
ja: 選択 削除 貼り付け 貼り付け 情報 取り消し

source: window file view please button button replace find
fr: affichage affichage modifier couper affichage nouveau paramètres bouton
ja: エラー 完了 編集 保存 共有 情報 設定 保存

source: find warning settings
fr: partager rétablir chercher
ja: メニュー ヘルプ 取り消し

source: copy the replace export
fr: remplacer terminé informations couper
ja: エクスポート 検索 設定 情報

source: please file search save insert file import replace
fr: ouvrir fenêtre avertissement modifier options modifier options préférences
ja: 閉じる 書式 保存 保存 エクスポート ウインドウ 検索 ボタン

source: view edit cut error copy redo import the
fr: rétablir nouveau sélectionner confirmer affichage insérer ouvrir exporter
ja: ツール インポート 共有 コピー 検索 選択 ウインドウ オプション

source: help the options about
fr: application aide ouvrir couper
ja: 共有 保存 ウインドウ ファイル

source: information search insert redo undo select
fr: couper fenêtre copier chercher modifier options
ja: 設定 共有 アプリケーション システム インポート ヘルプ

source: tools about cut file close import undo
fr: remplacer fenêtre enregistrer supprimer rétablir aide copier
ja: 置換 取り消し 新規 メニュー 共有 メニュー オプション

source: insert close error replace new information open
fr: paramètres copier bouton bouton supprimer aide fichier
ja: 完了 挿入 検索 検索 確認 挿入 完了

source: application edit click replace find copy
fr: importer ouvrir chercher imprimer préférences rechercher
ja: 検索 共有 完了 やり直し 書式 アプリケーション

source: click settings format delete the help close please
fr: chercher veuillez fichier fenêtre fermer préférences outils système
ja: やり直し やり直し 検索 情報 貼り付け ツール 情報 システム

source: insert cut print
fr: fenêtre sélectionner terminé
ja: エクスポート 情報 やり直し

source: redo click button replace share close share
fr: rétablir informations coller ouvrir insérer avertissement annuler
ja: コピー 設定 アプリケーション 警告 新規 完了 挿入

source: share preferences help new click copy search
fr: fermer exporter rechercher enregistrer erreur cliquer rechercher
ja: 完了 やり直し 完了 システム 保存 検索 表示

source: view print export
fr: affichage options modifier
ja: クリック ヘルプ オプション

source: the error export
fr: exporter aide application
ja: ツール 情報 ヘルプ

source: open find settings
fr: terminé modifier imprimer
ja: ボタン エラー ボタン

source: undo cut please redo options save
fr: avertissement informations menu fichier rechercher erreur
ja: ヘルプ 閉じる 保存 オプション 保存 設定

source: settings preferences the insert error
fr: exporter outils avertissement avertissement exporter
ja: ファイル やり直し 編集 設定 警告

source: undo replace application print window print about
fr: paramètres couper avertissement supprimer nouveau exporter imprimer
ja: 閉じる 選択 挿入 置換 検索 閉じる 置換

source: paste open about
fr: paramètres paramètres annuler
ja: 完了 開く 確認

source: print redo menu new
fr: ouvrir rétablir remplacer remplacer
ja: 警告 ツール 確認 オプション

source: click click options application tools
fr: options veuillez application remplacer partager
ja: 保存 やり直し 編集 置換 削除

source: delete delete select save view warning
fr: affichage rétablir coller nouveau terminé système
ja: 編集 完了 挿入 クリック 貼り付け 閉じる

source: format copy warning
fr: supprimer insérer rechercher
ja: オプション 取り消し 置換

source: system insert save close
fr: fermer partager imprimer copier
ja: 取り消し 新規 エクスポート 削除

source: copy please error file cut close
fr: nouveau enregistrer bouton sélectionner application supprimer
ja: ボタン 検索 編集 検索 ヘルプ 選択

source: window cut format replace replace error cut replace
fr: aide aide modifier paramètres chercher nouveau options insérer
ja: 開く 置換 表示 保存 印刷 アプリケーション 選択 新規

source: export select open format system
fr: fichier chercher système veuillez imprimer
ja: ウインドウ ウインドウ ツール 検索 アプリケーション

source: settings replace the format
fr: nouveau nouveau exporter menu
ja: 情報 閉じる 挿入 ボタン

source: paste search paste
fr: format fermer aide
ja: 開く 検索 ファイル

source: the open click export menu
fr: nouveau outils cliquer rétablir fermer
ja: 印刷 ウインドウ 警告 切り取り 完了

source: export find tools export copy cut
fr: bouton insérer erreur exporter sélectionner aide
ja: クリック 取り消し システム 検索 オプション エラー

source: error file application window close print application
fr: supprimer système rétablir fermer chercher rétablir préférences
ja: やり直し 選択 書式 閉じる ファイル 貼り付け ウインドウ

source: undo format format file select please edit
fr: système paramètres format coller informations système outils
ja: 編集 置換 インポート 表示 編集 アプリケーション ヘルプ

source: delete file file
fr: fenêtre affichage insérer
ja: 印刷 表示 表示

source: export export find please
fr: rétablir rétablir fichier paramètres
ja: 保存 選択 ヘルプ 開く

source: cut delete file print copy format
fr: remplacer remplacer paramètres options avertissement modifier
ja: 環境設定 切り取り 検索 やり直し やり直し 保存

source: print close select
fr: ouvrir partager menu
ja: 保存 閉じる やり直し

source: about share button undo format
fr: préférences erreur format annuler ouvrir
ja: 閉じる ヘルプ システム 切り取り メニュー

source: edit please copy export save edit
fr: exporter enregistrer modifier chercher enregistrer modifier
ja: 閉じる 保存 切り取り 削除 切り取り ツール

source: select find preferences options window button open
fr: aide insérer aide copier coller remplacer paramètres
ja: アプリケーション 環境設定 ツール オプション 設定 エラー 情報

source: paste import preferences file window paste
fr: format confirmer paramètres paramètres veuillez chercher
ja: ウインドウ 情報 アプリケーション コピー 保存 切り取り

source: export undo window settings
fr: nouveau bouton exporter outils
ja: ボタン 表示 クリック メニュー

source: warning find cut the print application
fr: ouvrir partager format nouveau fichier sélectionner
ja: 取り消し 書式 選択 書式 閉じる アプリケーション

source: window please warning redo information the
fr: imprimer informations confirmer couper fermer confirmer
ja: 検索 クリック ウインドウ インポート 編集 エラー

source: undo settings copy redo delete tools edit file
fr: erreur bouton format affichage sélectionner coller cliquer chercher
ja: 警告 新規 ヘルプ 選択 貼り付け 保存 ファイル 検索

source: system delete delete copy undo
fr: exporter aide modifier avertissement imprimer
ja: ウインドウ 選択 アプリケーション 警告 選択

source: open settings find information warning
fr: application fermer aide fichier rétablir
ja: システム 書式 エクスポート 編集 保存

source: select cut system copy cut undo error
fr: remplacer couper ouvrir bouton insérer rechercher nouveau
ja: 印刷 開く 閉じる 削除 ファイル コピー オプション

source: save copy insert print share settings
fr: insérer affichage ouvrir supprimer partager chercher
ja: アプリケーション 挿入 コピー 情報 閉じる 書式

source: information edit delete redo error delete window import
fr: options rétablir nouveau remplacer terminé fichier modifier préférences
ja: 新規 アプリケーション 検索 編集 開く 削除 保存 エクスポート

source: error search view settings redo settings
fr: format bouton sélectionner remplacer erreur partager
ja: 削除 書式 オプション クリック 共有 設定

source: system tools open select warning preferences open paste
fr: erreur bouton couper importer fermer copier chercher outils
ja: 共有 編集 エクスポート 検索 ウインドウ 削除 確認 やり直し

source: insert menu save please
fr: terminé confirmer remplacer aide
ja: 環境設定 ファイル ヘルプ オプション

source: paste insert export paste application replace share view
fr: enregistrer application affichage supprimer sélectionner coller partager affichage
ja: クリック 設定 設定 メニュー 検索 システム 検索 検索

source: cut select print edit
fr: avertissement outils sélectionner menu
ja: 置換 情報 設定 切り取り

source: warning error settings export format menu share
fr: imprimer importer sélectionner enregistrer cliquer supprimer fermer
ja: 選択 保存 切り取り 切り取り 切り取り やり直し 検索

source: button file about new tools
fr: confirmer erreur erreur supprimer remplacer
ja: ウインドウ 新規 ボタン 削除 ファイル

source: preferences import format warning new open
fr: sélectionner partager fermer format terminé préférences
ja: 確認 閉じる 挿入 印刷 ウインドウ 完了

source: insert undo cut cut insert about please about
fr: terminé format coller préférences copier rechercher confirmer affichage
ja: 警告 取り消し 警告 表示 取り消し 挿入 インポート 情報

source: close the system
fr: format veuillez couper
ja: オプション 警告 印刷

source: select redo close insert
fr: application coller couper insérer
ja: 警告 閉じる ヘルプ 環境設定

source: paste print cut menu
fr: fermer annuler terminé aide
ja: 環境設定 選択 表示 表示

source: cut please tools paste replace preferences please window
fr: veuillez préférences enregistrer cliquer insérer application supprimer terminé
ja: 検索 オプション ウインドウ 完了 やり直し ボタン 共有 警告

source: print undo menu open help click
fr: fermer supprimer outils ouvrir préférences couper
ja: 完了 設定 ファイル 開く 検索 クリック

source: format system help find format menu
fr: rétablir informations remplacer fermer menu supprimer
ja: ファイル 置換 警告 選択 検索 削除

source: cut preferences cut print redo
fr: chercher options rétablir nouveau rétablir
ja: 共有 設定 新規 警告 編集

source: error select about
fr: système rétablir annuler
ja: オプション コピー 共有

source: preferences information options
fr: fermer enregistrer modifier
ja: エラー 設定 情報

source: delete help close
fr: fenêtre avertissement nouveau
ja: 確認 閉じる 検索

source: share find settings format edit undo import
fr: coller aide remplacer rétablir chercher outils avertissement
ja: 情報 環境設定 ツール クリック クリック 表示 書式

source: information cut click import warning about replace
fr: affichage menu système fenêtre copier application annuler
ja: 共有 エラー オプション 削除 ヘルプ ウインドウ やり直し

source: export please application
fr: modifier annuler rechercher
ja: 警告 挿入 切り取り

source: delete button warning preferences paste paste
fr: fichier enregistrer exporter copier rechercher partager
ja: 置換 コピー 削除 確認 コピー 置換

source: settings file select search cut find export about
fr: fermer exporter imprimer système veuillez nouveau veuillez insérer
ja: 開く 取り消し 表示 ツール 検索 保存 ツール 書式

source: export open delete help
fr: imprimer options sélectionner rechercher
ja: 新規 閉じる ヘルプ エクスポート

source: format please format find new
fr: rechercher sélectionner affichage affichage options
ja: エクスポート ツール 検索 閉じる 書式

source: close find the save
fr: enregistrer affichage erreur application
ja: 環境設定 閉じる コピー 書式

source: settings window replace close print information menu
fr: ouvrir enregistrer menu partager avertissement fermer fermer
ja: システム 選択 ウインドウ ツール 閉じる アプリケーション 表示

source: replace open application please
fr: imprimer veuillez erreur supprimer
ja: ボタン メニュー 挿入 ウインドウ

source: new menu copy view system the
fr: annuler couper préférences sélectionner remplacer insérer
ja: 削除 設定 やり直し 環境設定 貼り付け メニュー

source: help format window please undo close
fr: paramètres bouton couper avertissement bouton fichier
ja: エクスポート コピー アプリケーション 閉じる 切り取り 設定

source: export find please search cut paste delete
fr: insérer rétablir fenêtre chercher confirmer copier nouveau
ja: 貼り付け ファイル クリック 貼り付け コピー システム 貼り付け

source: undo error save
fr: rétablir erreur ouvrir
ja: 選択 警告 ウインドウ

source: error system help
fr: informations annuler menu
ja: ツール インポート ヘルプ

source: insert application file
fr: coller enregistrer format
ja: やり直し ボタン ヘルプ

source: cut application the view export system
fr: erreur fichier supprimer annuler couper bouton
ja: 環境設定 エラー アプリケーション 貼り付け 完了 ウインドウ

source: close new tools
fr: outils coller menu
ja: 情報 挿入 共有

source: warning export the error redo print error format
fr: insérer couper avertissement remplacer importer supprimer aide bouton
ja: やり直し 完了 情報 確認 表示 取り消し ボタン クリック

source: please cut redo application edit
fr: sélectionner insérer cliquer avertissement sélectionner
ja: 警告 コピー 設定 コピー ヘルプ

source: the information warning copy
fr: importer système préférences erreur
ja: 完了 エラー 情報 完了

source: delete settings find settings please cut information redo
fr: menu insérer imprimer préférences exporter imprimer remplacer fermer
ja: 検索 エラー メニュー 新規 環境設定 ボタン ツール 検索

source: window new search edit format information import
fr: copier paramètres coller format fichier préférences partager
ja: 取り消し インポート ヘルプ インポート 書式 選択 貼り付け

source: system about share the window
fr: options options sélectionner modifier outils
ja: アプリケーション 新規 コピー 確認 表示

source: tools tools settings system print options insert
fr: annuler fichier remplacer informations fenêtre imprimer application
ja: コピー インポート 検索 設定 閉じる エラー 検索

source: share copy insert paste paste format open
fr: avertissement veuillez format menu confirmer paramètres paramètres
ja: ウインドウ アプリケーション ボタン 印刷 警告 開く オプション

source: paste menu error import help button options
fr: options préférences partager nouveau veuillez coller fenêtre
ja: 設定 メニュー エクスポート 削除 インポート システム 開く

source: button system new application button help
fr: affichage rechercher format partager partager importer
ja: アプリケーション ボタン 情報 切り取り 検索 やり直し

source: options menu button
fr: fichier affichage confirmer
ja: 選択 やり直し 切り取り

source: error open replace
fr: aide outils bouton
ja: 検索 削除 エクスポート

source: redo help open
fr: aide exporter paramètres
ja: 保存 ボタン 表示

source: print print delete
fr: terminé options avertissement
ja: ウインドウ ヘルプ 書式

source: options system please export about format
fr: avertissement application copier exporter partager erreur
ja: クリック オプション エクスポート クリック システム 開く

source: find preferences information
fr: partager veuillez imprimer
ja: 情報 オプション 削除

source: button paste share open cut click delete
fr: erreur format avertissement fichier veuillez format nouveau
ja: 確認 印刷 設定 置換 確認 コピー アプリケーション

source: insert save undo open error
fr: outils chercher aide informations fenêtre
ja: 置換 ファイル 削除 設定 表示

source: warning window copy view
fr: modifier fermer erreur importer
ja: 貼り付け エクスポート ボタン 切り取り

source: find click save print view delete file
fr: supprimer supprimer informations enregistrer partager affichage informations
ja: メニュー 検索 ヘルプ 選択 やり直し コピー 警告

source: preferences the preferences
fr: partager système avertissement
ja: クリック コピー 設定

source: please insert warning please new
fr: exporter rechercher affichage nouveau annuler
ja: エクスポート ウインドウ 閉じる オプション 情報

source: help cut cut warning replace error save
fr: application menu informations options imprimer sélectionner couper
ja: 新規 インポート ツール クリック 保存 確認 システム

source: undo save application window open open the
fr: système remplacer sélectionner imprimer modifier veuillez exporter
ja: オプション オプション 共有 共有 オプション オプション エクスポート

source: delete application new options file open window
fr: couper terminé terminé ouvrir paramètres couper informations
ja: 保存 保存 印刷 システム 開く 情報 印刷

source: close cut undo settings tools
fr: copier informations coller ouvrir avertissement
ja: 開く 切り取り ファイル 印刷 取り消し

source: view warning new
fr: modifier fermer annuler
ja: コピー 確認 表示

source: cut undo click preferences redo button share
fr: confirmer coller rechercher terminé préférences terminé couper
ja: 印刷 切り取り 完了 環境設定 新規 挿入 表示

source: undo error cut cut paste the about
fr: cliquer chercher paramètres insérer affichage veuillez modifier
ja: 環境設定 選択 メニュー 検索 やり直し クリック 編集

source: replace preferences click
fr: erreur importer annuler
ja: インポート 新規 検索

source: new import edit the
fr: erreur supprimer coller cliquer
ja: エラー システム エクスポート 書式

source: find insert click import edit
fr: système chercher partager rétablir options
ja: 情報 アプリケーション 環境設定 保存 置換
